<template>
  <div class="">
    <!-- 轮播图 -->
  <!-- banner -->
    <section>
      <div class="banner-box">
        <ul class="banner">
          <li>
            <a href="javscript:;">
              <img src="../../assets/img/banner02.png" alt="">
            </a>
          </li>
        </ul>
      </div>
    </section>
    <!-- 产品展示 -->
    <section>
    <div class="about-us-box1">
      <div class="about-us-title1">
        <a href="javascript:;">关于我们</a>
      </div>
      <div class="article">
        <p>
          华之腾集团有限公司坐落于江、浙、沪交界的嘉善县经济开发区，占地约13亩，建筑面积10000多平方米。 博鸿居是华之腾集团旗下的红木家具品牌。
        </p>
        <p>嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和</p>
        <p>
          华之腾集团有限公司坐落于江、浙、沪交界的嘉善县经济开发区，占地约13亩，建筑面积10000多平方米。 博鸿居是华之腾集团旗下的红木家具品牌。
        </p>
        <p>嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和</p>
        <p>
          华之腾集团有限公司坐落于江、浙、沪交界的嘉善县经济开发区，占地约13亩，建筑面积10000多平方米。 博鸿居是华之腾集团旗下的红木家具品牌。嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和
        </p>
        <p>华之腾集团有限公司坐落于江、浙、沪交界的嘉善县经济开发区，占地约13亩，建筑面积10000多平方米。 博鸿居是华之腾集团旗下的红木家具品牌。嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和嘉善者，既美且善，嘉其所善，人杰地灵。博鸿居集天时、地利、人和</p>
      </div>
    </div>
    </section>
  </div>
</template>

<script>
export default {
}
</script>

<style scoped>
@import '../../assets/css/AboutUs.css'
</style>
